{
    "pl": [
        {
            "title": "Położenie",
            "value": [
                "Wyspa na Oceanie Atlantickim,należąca do Hiszpanii, wchodząca w skład Archipelagu Wysp Kanaryjskich. ",
                "Oddalona około 100 km od zachodniego wybrzeża Afryki. Współrzędne geograficzne 28°25′57″N 14°00′11″W "
            ]
        },
        {
            "title": "Historia",
            "value": [
                "W 1405 roku Jean de Bethencourt, francuski żeglarz pod hiszpańską flagą podbił wyspę i nadał nazwę ",
                "history - cznej stolicy nazwe od swojego nazwiska. Dziś nazywa się Betancuria. Dawniej wyspę zamieszkiwali ",
                "Guanczowie. Pierwsi osadnicy, którzy zostali wytępieni w latach podbojów wyspy. Nazwa Fuerteventura pochodzi ",
                "prawdopodobnie od połączenia słów (hiszp.) Fuerte – silny oraz Viento – wiatr."
            ]
        },
        {
            "title": "Podział administracyjny",
            "value": [
                "Wyspa podzielona jest na 6 municipios. Każdy z nich posiada swoją oddzielną administrację i stolicę.",
                " Wyróżniamy municipio Pajara, Tuineje, Antigua, Betancuria, Puerto del Rosaria i La Oliva. ",
                "Fuerteventura należy do jednej z 50 prowincji Hiszpańskich. Prowincje Las Palmas tworzą Gran Canaria, ",
                "Fuerteventura i Lanzarote. Wyspy Kanaryjskie są Wspólnotą Autonomiczna."
            ]
        },
        {
            "title": "Waluta",
            "value": [
                "Obowiązującą waluta jest euro."
            ]
        },
        {
            "title": "Komunikacja",
            "value": [
                "- lotnisko:\nMiędzynarodowy Port lotniczy w Puerto del Rosario",
                "obsługuje połączenia zarówno czarterowe jak i rejsowe.",
                "Najwięcej połączeń lotniczych oferują porty lotnicze z",
                "Niemiec i Wielkiej Brytanii. Oficjalna strona lotniska:",
                "http://www.aena.es/es/aeropuerto-fuerteventura/index -.html",
                "\n\n- autobusy\n",
                "Sieć połączeń autobusowych jest średnio rozwinięta.",
                "Istnieją regularne połączenia pomiędzy najważniejszymi ",
                "miastami na wyspie lecz ich rozkład nie koniecznie jest",
                " przychylny turyście. Godzinę odjazdu danego autobusu",
                " znajdziemy na oficjalnej stronie lecz tylko informacje o ",
                "pierwszym przystanku. Należy udać się na wybrany przez nas przystanek by sprawdzić jego dokładną godzine ",
                "odjazdu bądź, najlepiej zapytać w recepcji hotelu, właścicieli apartamentów. Bilet zakupujemy u kierowcy ",
                "przy wsiadaniu do autobusu (radzimy zabrać drobne monety). ",
                "Szukając przystanku autobusowego możemy natrafić się na określenie (hiszp. Estacion de guaguas). Guagua –",
                "autobus, jedno z słów dialektu kanaryjskiego. Oficjalna strona połączeń autobusowych: https://tiadhe.com/en/home/",
                "\n\n- taxi\n",
                "Taksówki są łatwo dostępne na wyspie, bezpieczne i zawsze używane są taksometry. Można przyjąć",
                " opłatę 1 euro za 1 km oraz opłata za wstępna. Nie są popularne aplikacje typu „Uber”.",
                "\n\n- promy\n",
                "Istnieją trzy główne porty promowe na wyspie przydatne odwiedzającym. ",
                "Port w Corralejo ( promy na Lanzarote, wyspę Lobos), port w Puerto del Rosario ( promy na Gran",
                "Canaria, Teneryfa, Hiszpania lądowa), Morro Jable (promy na Gran Canaria).",
                "Rozkład promów i rezerwacje możliwe na stronach ",
                "dwóch głównych przewoźników: www.navieraarmas.com oraz www.fredolsen.es "
            ]
        },
        {
            "title": "Opieka medyczna",
            "value": [
                "Głównym szpitalem na wyspie jest General Hospital Virgen de la Peña w Puerto del Rosario, położony przy",
                "drodze krajowej FV-2. W Każdym większym mieście znajdują się oddziały „Urgencias” gdzie można udać się ",
                "w razie nagłego przypadku oraz Przychodnie Miejskie. ",
                "Europejskie Ubezpieczenie Zdrowotne jest respektowane ",
                "na wyspie oraz można bez problemu skorzystać z dodat - ",
                "kowego ubezpieczenia oferowanego przez firmy ubez - ",
                "pieczeniowe czy biura podróży. Zazwyczaj w placówkach ",
                "medycznych porozumiemy się w języku niemieckim bądź ",
                "angielskim oraz oczywiście hiszpańskim."
            ]
        },
        {
            "title": "Język",
            "value": [
                "Obowiązującym językiem jest hiszpański. Istnieją ",
                "różnice w wymowie oraz znajdziemy słowa kanaryjskie ",
                "nie istniejące w podręcznikach szkolnych języka ",
                "hiszpańskiego, lecz zostaniemy zrozumiali przez ",
                "lokalnych mieszkańców. "
            ]
        },
        {
            "title": "Kultura i religia",
            "value": [
                "Kanaryjczycy są ludźmi otwartymi i przyjaznymi. Często ",
                "spędzają czas rodzinnie oraz na różnego rodzaju fies - ",
                "tach. Majoreros mieszkańcy Fuerteventury są niezwykle ",
                "przywiązani do swojej kultury. Często podkreślają swoje ",
                "pochodzenie i różnice pomiędzy mieszkańcami Hiszpanii ",
                "lądowej. Są Hiszpanami ale czują się Kanaryjczykami. ",
                "Stąd kultywacja kuchni, muzyki, tańców i strojów ",
                "kanaryjskich przy każdej nadarzającej się okazji. Wyspy ",
                "Kanaryjskie poprzez swoją historie emigracyjną mają ",
                "wiele wspólnego z krajami latynoamerykańskimi. Dominującą religią jest chrześcijaństwo. Istnieją również ",
                "mniejszości islamu, hinduizmu oraz buddyzmu. "
            ]
        }
    ]
}